export const priceList = [
    {
        id: 1,
        title: "Тариф Free",
        includes: [
            {
                bonus: "Создание проектов",
            },
            {
                bonus: "Управление задачами",
            },
            {
                bonus: "Ограниченная помощь AI лида",
            },
            {
                bonus: "Базовые шаблоны",
            },
        ],
        price: "0"
    },
    {
        id: 2,
        title: "Тариф Role+",
        includes: [
            {
                bonus: "Создание проектов",
            },
            {
                bonus: "Управление задачами",
            },
            {
                bonus: "Помощь унивирсального AI лида",
            },
            {
                bonus: "Проверка задачи AI лида",
            },
            {
                bonus: "Обратная связь по задачам AI лида",
            },
            {
                bonus: "Сбор статистики для будущего работодателя",
            },
            {
                bonus: "Расширенные шаблоны",
            },
            {
                bonus: "Приоритетная поддержка",
            },
        ],
        price: "599"
    },
    {
        id: 3,
        title: "Тариф Enterprise",
        includes: [
            {
                bonus: "Все возможности Role+",
            },
            {
                bonus: "Неограниченное количество проектов",
            },
            {
                bonus: "Командная работа",
            },
            {
                bonus: "Аналитика и отчеты",
            },
            {
                bonus: "Интеграции с внешними сервисами",
            },
            {
                bonus: "Персональный менеджер",
            },
            {
                bonus: "Обучение команды",
            },
            {
                bonus: "API доступ",
            },
        ],
        price: "1999"
    },
]